Repository: nastyouth/CVPN
Catalog: CheburnetVPN/*.lproj/Main.strings
Languages: de, es, ru

# 08O-tf-G8h.normalTitle
source: evaluate application
es: tasa de aplicación
ru: оценить приложение

# 2ZO-Eo-y9f.normalTitle
source: select a server
de: seleccione un servidor
es: seleccionar servidor
ru: выбрать сервер

# 2qn-fW-Udp.normalTitle
source: partnership program
es: Programa de afiliados
ru: Партнерская программа

# 3FQ-6Y-yf3.text
source: First 7 days free
de: Die ersten 7 Tage kostenlos
es: Los primeros 7 días son gratis
ru: Первые 7 дней бесплатно

# 4Sy-Md-7Xb.normalTitle
source: conditions for use
es: condiciones de uso
ru: условия использования

# 8SI-5R-7ba.text
source: 1. Tap Allow
de: 1. tippen Sie auf Zulassen
es: 1. Toca Permitir
ru: 1. Нажмите Разрешить

# AbM-Ur-Ahq.normalTitle
source: Connect
de: Verbinden Sie
es: Conectarse
ru: Подключиться

# B2l-XB-VEa.text
source: Weekly
de: Wöchentlich
es: Semanal
ru: Недельная

# DUT-xl-USO.text
source: VPN Profile is necessary
de: VPN-Profil ist
es: El perfil VPN es necesario
ru: VPN профиль необходим

# DeY-XO-ygL.normalTitle
source: SUBSCRIBE
de: Jetzt aktualisieren.
es: COMPRAR UNA SUSCRIPCIÓN
ru: КУПИТЬ ПОДПИСКУ

# Llg-QA-k0o.text
source: Choose a server
de: Server auswählen
es: Seleccionar servidor
ru: Выбрать сервер

# MmY-Ea-sTK.text
source: The offer is limited: each user has only one 7-day trial period available. If the subscription is not cancelled before the end of the 7-day trial period, it will be renewed automatically. You can cancel the subscription at any time in the App Store Apple ID settings. All prices are subject to local sales taxes. Payment will be made from your iTunes account when you confirm your purchase. The subscription will continue automatically unless you turn off automatic renewal 24 hours before the end of the current period. The renewal fee will be deducted from your account within 24 hours of the end of the current subscription. The unused portion of the free trial period, if any, will be lost if a user purchases a subscription to this publication.
es: Oferta limitada: solo hay un período de prueba de 7 días disponible para cada usuario. Si la suscripción no se cancela antes del final del período de 7 días, se renovará automáticamente. Puedes cancelar la suscripción en cualquier momento desde la configuración de la App Store de Apple ID. Todos los precios están sujetos a impuestos locales sobre las ventas. El pago se realizará desde la cuenta de iTunes en la confirmación de la compra. La suscripción se renovará automáticamente a menos que desactive la renovación automática 24 horas antes del final del período actual. Las tarifas de renovación se cargarán a su cuenta dentro de las 24 horas anteriores a la hora de finalización de la suscripción actual. La parte no utilizada del período de prueba gratuito, si está disponible, se pierde si el usuario compra una suscripción a esta publicación.
ru: Предложение ограничено: каждому пользователю доступен только один 7-дневный пробный период. Если подписку не отменить до окончания 7-дневного периода, она будет продлена автоматически. Подписку можно отменить в любое время в настройках App Store Apple ID. Все цены указаны с учетом местных налогов на продажи. Платеж будет осуществлен с учетной записи iTunes при подтверждении покупки. Подписка продлится автоматически, если не отключить автоматическое продление за 24 часа до конца текущего периода. Плата за продление будет списана с вашей учетной записи в течение 24 часов до времени окончания текущей подписки. Неиспользованная часть бесплатного пробного периода при ее наличии утрачивается, если пользователь приобретает подписку на данную публикацию.

# PqL-Gi-1OT.text
source: USA
es: Estados Unidos

# RsA-lf-CM0.text
source: SETUP YOUR VPN
de: EINRICHTEN IHRES VPN
es: CONFIGURA TU VPN
ru: Выберите VPN

# Td0-zH-dhX.normalTitle
source: tariffs
es: tarifas
ru: тарифы

# TpQ-qI-yfk.text
source: VPN Master would like to add configuration
de: VPN Master möchte Konfiguration hinzufügen
es: VPN Master desea agregar configuración
ru: Мастер VPN хотел бы добавить конфигурацию

# Z91-Jb-ghd.normalTitle
source: buy a subscription
de: abonnieren
es: comprar una suscripción
ru: купить подписку

# ZWp-Pb-gSs.text
source: Fastest server
de: Schnellster Server
es: El servidor más rápido
ru: Самый быстрый сервер

# eEu-2Q-Tfp.text
source: 2. Enter Touch ID or Iphone Passcode
de: 2. Berührungsempfindliche ID oder Iphone Passcode eingeben
es: 2. Introduzca la identificación táctil o el código de acceso de Iphone
ru: 2. Введите Touch ID или Iphone пароль

# iIu-Em-HmX.text
source: Most popular
de: Beliebteste
es: El más popular
ru: Самый популярный

# isq-ag-kYa.normalTitle
source: Premium
de: Prämie
es: Calidad superior

# l0l-jc-UZS.text
source: When the trial period is over
de: Monatliche Zahlung
es: Cuando el período de prueba termine
ru: Когда закончится пробный период

# lpE-fb-1sd.text
source: Subscription
de: Abonnement
es: Suscripción
ru: Подписка

# oif-Jt-P33.text
source: No obligation. You can stop at any time.
de: Keine Verpflichtung. Sie können jederzeit aufhören.
es: No hay obligación. Puedes parar en cualquier momento.
ru: Без обязательств. Можете прекратить в любое время

# qkd-rj-iOJ.normalTitle
source: Support
es: ayuda
ru: помощь

# rSh-WI-FCS.text
source: Select server
de: Server auswählen
es: Seleccione el servidor
ru: Выбрать сервер

# sVQ-FJ-f4w.normalTitle
source: to restore the shopping
es: volver a comprar
ru: восстановить покупки

# 3Z5-S4-dFX.text
source: Worldwide servers, enjoy faster service
de: Weltweite Server, schnellerer Service
ru: Серверы по всему миру, наслаждайтесь более быстрым обслуживанием

# ith-AG-E9U.text
source: Error
de: Fehler
ru: Ошибка
